[{"Id":1,"Imie":"Abella","Wiek":"27","Alias":"Mechanik","Krewni":"Brak","MiejsceUrodzenia":"Oldegård","RokUrodzenia":"1915","Fabula":"Pomimo tego, że jej ojczyzna bardzo ucierpiała podczas pierwszej wielkiej wojny, Abella miała spokojne i zrównoważone dzieciństwo z rodzicami i licznym rodzeństwem. Podczas gdy północna stolica Oldegård odbudowywała swoje miasta po zniszczeniach, w radiu nadawano wiadomości o działaniach wojennych we wschodniej Europie. Abella, będąc zbyt młodą, by wziąć udział w obronie swoich granic, musiała znaleźć alternatywny sposób, by wesprzeć swoją ojczyznę. Z jej wrodzonym talentem do mechaniki i elektroniki, ostatecznie zdecydowała się studiować te dziedziny.\r\n\u003Cbr\u003E\r\nWrodzoną naturą Abelli, jako najstarszego dziecka w rodzinie, było dbanie o otaczających ją ludzi. Jednak gdy wielu jej bliskich krewnych wyruszyło na bitwę, czuła się sfrustrowana niemożnością pomagania ludziom bardziej bezpośrednio. Chociaż Abella była już dorosła, jej doświadczenie w inżynierii sprawiło, że stała się niezbędnym graczem na zdezorganizowanym froncie domowym. W obliczu zaginionych mężczyzn, którzy ginęli na polu bitwy, konieczne było, by ktoś ich zastąpił, a Abella wiedziała, że nikt inny nie może tego zrobić. Wzięła na swoje barki ciężar i rosnące obciążenie pracą, ponieważ był to jedyny sposób, aby zapewnić, że ojczyzna pozostanie funkcjonalna w obliczu trwającej wojny.\r\n\r\n\r\n","Lokacja":"Bunkier 5","Rekrutowanie":"Otwórz Bunkier 5, a Abella się pojawi i spyta czy może do ciebie dołączyć","Obrazek":"https://fearandhunger.wiki.gg/images/a/a5/Abella_portrait.png","Obrazek2":"https://fearandhunger.wiki.gg/images/b/bc/Abella_%28Player%29.png","StatyText":"Posiada klucz do rur i kombinezon \u003Cbr\u003E\r\nPosiada nóż, 4 szylingi i szczęśliwą monetę w ekwipunku (jako główna postać).\r\nPosiada Troskliwą Duszę, która odblokowuje to drzewko umiejętności w Hexenie.\r\nMoże używać broni dwuręcznej\r\nMoże używać broni palnej","StatAtak":30,"StatObrona":16,"StatMAtak":16,"StatMObrona":16,"StatZwinność":10,"StatSzczęście":32},{"Id":2,"Imie":"Levi","Wiek":"18","Alias":"Chłopak w zielonym kombinezonie","Krewni":"Matka (Nie żyje), Ojciec (Status Nieznany)","MiejsceUrodzenia":"Bohemia","RokUrodzenia":"1924","Fabula":"Levi urodził się w Prehevil, stolicy Bohemii.\r\n\r\nBył wychowywany przez ojca alkoholika, z którym jego matka była w obelżywym związku. Ta trudna sytuacja prawdopodobnie utrzymywała się przez długi czas, biorąc pod uwagę, że Levi nie miał zbyt wielu miłych wspomnień o swoim ojcu.\u003Cbr\u003E\r\n\u003Cbr\u003E\r\nPewnej nocy, po ostrej kłótni między rodzicami, matka Levisa wbiegła do jego pokoju, zamknęła drzwi i przytrzymała je z całej siły. Niewiele to pomogło, aby uchronić ją przed gniewem pijaka. W tym momencie Levi mógł albo postawić się ojcu, albo modlić się do Boga (modlenie się do wspomnianego Boga sprawi, że będzie miał z nimi pakt do końca życia). Zginęłaby z rąk pijaka, a pijak nadal by marniał, nie mogąc teraz opiekować się młodym Levim.\u003Cbr\u003E\r\n\u003Cbr\u003E\r\nPo odebraniu go ojcu, Levi został wysłany do sierocińca Ojca Domeka. Nie przyniosło mu to jednak wiele dobrego, biorąc pod uwagę, że personel traktował tam dzieci okropnie, a wokół tego miejsca krążyły plotki o sporadycznych zniknięciach sierot.\u003Cbr\u003E\r\n\u003Cbr\u003E\r\nNie pozostał tam długo, ponieważ Unia Wschodnia rozpoczęła „rekrutację” (pobór jest bardziej prawdopodobną odpowiedzią), każdą zdolną do walki osobę do walki za ojczyznę, bez względu na wiek. Zasadniczo uczyniło to z Leviego dziecko-żołnierza, ponieważ miał wtedy zaledwie 13 lat. Z jego wyborów startowych wynikał że specjalizował się w pistoletach, karabinach lub strzelbach\u003Cbr\u003E\r\n\u003Cbr\u003E\r\nLevi był wyjątkowym i zdolnym żołnierzem, pomimo swojego wieku. Zaczął jednak popadać w zgorzknienie i nihilizm, widząc, jak dzieci w jego wieku i młodsze są wciągane w wojnę i giną jako mięso armatnie, im dłużej wojna się przeciąga.\u003Cbr\u003E\r\n\u003Cbr\u003E\r\nZ czasem otrzymał własny oddział dzieci-żołnierzy, którym dowodził. Powierzono mu misję samobójczą z niewielkimi szansami na powodzenie, ponieważ wyższe szczeble wojska nie uważały, że ich żołnierze są ludźmi z własną indywidualnością - tylko bezimiennymi ludźmi postrzeganymi jako zbędne ciała.\u003Cbr\u003E\r\n\u003Cbr\u003E\r\nNiezależnie od tego, czy Levi wypełnił misję, czy odmówił, odbiło się to na jego i tak już słabnącej psychice. W tym momencie uzależnił się od opioidów, w szczególności heroiny.\u003Cbr\u003E\r\n\u003Cbr\u003E\r\nW końcu nie mógł już dłużej znieść traumy i stresu i postanowił zdezerterować i uciec, zanim Unia Wschodnia zdąży go ukarać i postawić przed sądem wojennym. Ponieważ nie miał dokąd pójść, wrócił do jedynego znanego mu miejsca, które nazywał domem: Prehevil.\r\n","Lokacja":"Restauracja","Rekrutowanie":"Pierwszego dnia rano Leviego można znaleźć w piwnicy Starego Domu na południe od Dworu Burmistrza, w korytarzu w pobliżu Niedoskonałego kręgu. Gdy zbliżysz się do niego, ucieknie z piwnicy i znajdzie schronienie w kuchni restauracji Bílý Vůl podczas poranka i wieczoru Dnia 1, drżąc na głodzie narkotykowym. Levi dołączy do drużyny, jeśli da mu się heroinę.","Obrazek":"https://fearandhunger.wiki.gg/images/f/fd/Levi_portrait.png","Obrazek2":null,"StatyText":"Posiada Duszę Samotnika, która odblokowuje drzewko umiejętności samotnika w Hexenie.\r\nMoże używać broni dwuręcznej\r\nMoże używać broni palnej\r\n\r\nJeśli Levi zostanie zwerbowany, dołącza do drużyny gracza ze skillem Gun Proficiency, kombinezononem wojskowym i karabinem .303 Mk I z 4 sztukami amunicji .303. Będzie on jednak na głodzie narkotykowym, który znacznie zmniejszy jego zwinność. Radzi się dawać mu akcesoria zwiększające zwinność jeśli nie ma się stałego źródła heroiny.","StatAtak":30,"StatObrona":16,"StatMAtak":16,"StatMObrona":16,"StatZwinność":7,"StatSzczęście":32}]